Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 1. {#mA#}¦ 1) Z. 14 nach 6, 6 einzuschalten: {#mA BUtkAlAtyayo yaTA#} R. 7,107,3. Z. 19. fgg. hinzuzufügen: {#mApatyabudDimakfTAH#} BHĀG. P. 11,5,49. {#mA vfTA kAlamatyagAH#} HARIV. 15767. Am Schluss hinzuzufügen: {#mA hantumarhasi#} BHĀG. P. 10,4,4. 23,29. 29,31. {#mArhaTa#} 32,21. — 3) R. 7,40,11. KATHĀS. 82,42. damit nicht R. 7,63,7. KATHĀS. 84,20. — 5) {#mA naH kaScitpraKAnmA pramezmahi#} KĀṬH. 37,15. KATHĀS. 71,41. 75,12. 86,119. 124,189. MĀRK. P. 85,74. 118,19. — 7) mit einem absolut.: {#gataH sa mA . tvattaH kiMcidgfhItvA#} er wird beim Weggehen doch wohl Nichts von Dir empfangen haben? KATHĀS. 61,275. — 9) KATHĀS. 86,119. Spr. 3665. {#kadadAH#} (mit Augment) {#mA sma naH#} BHĀG. P. 7,5,28. — 10) mit einem partic. fut. pass.: {#mEvaM prArTyam#} BHĀG. P. 10,41,36. {#dvEraTe sa tu jetavyo mA (= na)#} 71,6.
ru: 1. {#mA#}¦ 1) Z. 14 следует вставить после 6, 6: {#mA BUtkAlAtyayo yaTA#} R. 7,107,3. Z. 19. fgg. следует добавить: {#mApatyabudDimakfTAH#} BHĀG. P. 11,5,49. {#mA vfTA kAlamatyagAH#} HARIV. 15767. В конце добавить: {#mA hantumarhasi#} BHĀG. P. 10,4,4. 23,29. 29,31. {#mArhaTa#} 32,21. — 3) R. 7,40,11. KATHĀS. 82,42. чтобы не R. 7,63,7. KATHĀS. 84,20. — 5) {#mA naH kaScitpraKAnmA pramezmahi#} KĀṬH. 37,15. KATHĀS. 71,41. 75,12. 86,119. 124,189. MĀRK. P. 85,74. 118,19. — 7) с absolut.: {#gataH sa mA . tvattaH kiMcidgfhItvA#} неужели он при уходе всё же ничего не получил от тебя? KATHĀS. 61,275. — 9) KATHĀS. 86,119. Spr. 3665. {#kadadAH#} (с аугментом) {#mA sma naH#} BHĀG. P. 7,5,28. — 10) с partic. fut. pass.: {#mEvaM prArTyam#} BHĀG. P. 10,41,36. {#dvEraTe sa tu jetavyo mA (= na)#} 71,6.

source: — {#nis#} 1) hervortreten, zum Vorschein kommen: {#nirjagAma kaTaM yaSaH#} Spr. 3651. {#nirgata#} hervortretend H. 1034. — 4) MBH. 3,15399 ist wohl {#nigacCanti#} zu lesen; dagegen ist {#nirjagAma nidrAm#} er schlief ein KATHĀS. 64,164 durch das Metrum gesichert. — caus. aufbrechen heissen BHĀG. P. 10,71,13.
ru: — {#nis#} 1) «выступать вперёд, показываться, обнаруживаться»: {#nirjagAma kaTaM yaSaH#} Spr. 3651. {#nirgata#} «выступающий вперёд» H. 1034. — 4) MBH. 3,15399, по-видимому, следует читать как {#nigacCanti#}; напротив, {#nirjagAma nidrAm#} «он заснул» KATHĀS. 64,164 подтверждается размером стиха. — caus. «называться выступлением в путь» BHĀG. P. 10,71,13.

source: 1. diś¦ ˚hervorbringen, schaffen, Kir. I,18. — Mit anvā jemandem (Akk.) befehlen, Jātakam. 20; Befehl geben,22. — Mit abhyā ˚zuweisen, verleihen, Kir. XVI,32; XVIII,44. — Mit samā Z. 3 lies 231,16. — Mit ud auch abweisen, R. ed. Bomb. 3,46,35. — Mit sam Abschied nehmen von (Akk.), Divyāvad. 446,25. {part=,seq=15636,type=,n=9} 2. diś¦ 1. diśo digbhyaḥ in allen Richtungen, Divyāvad. 163,24. {part=,seq=15637,type=,n=2}
ru: 1. diś¦ ˚производить, создавать, Kir. I,18. — С anvā повелевать кому-л. (Akk.), Jātakam. 20; отдавать приказ, 22. — С abhyā ˚назначать, жаловать, Kir. XVI,32; XVIII, 44. — С samā стр. 3 читай 231, 16. — С ud также отвергать, R. ed. Bomb. 3,46,35. — С sam прощаться с (Akk.), Divyāvad. 446,25. {part=,seq=15636,type=,n=9} 2. diś¦ 1. diśo digbhyaḥ во всех направлениях, Divyāvad. 163,24. {part=,seq=15637,type=,n=2}

source: 1. {#muc#}¦, {#muYca/ti, ˚te#} DHĀTUP. 28,136. P. 7,1,59. VOP. 11,4. ved. {#muca/nti#} und {#amugDvam, muYcAtu#} Ind. St. 5,340. 363. {#amucat#} und {#amukta#} VOP. 13,1. {#mucat, mOk#} 2. p. VS. 1,25. {#mukzata#} 3. pl. {#mokzIs#} HARIV. 7082. {#mukzIya; mumoca, mumucma/he, mumucre/, mumucAna/; mokzyati#} und {#˚te, moktA#} Kār. 2 aus SIDDH. K. zu P. 7,2,10. ved. {#mumoktu, mumugDi/, amumuktam, mumocata#} 2. pl., {#mu/mocati#} ṚV. 8,18,12. {#mumo/catam#} 75,1. 4. losmachen, freimachen, befreien; loslassen, fahren lassen; med. pass. sich losmachen, entrinnen ṚV. 1,24,12. {#a\vanI^H#} 61,10. {#sinDU^n#} 93,5. {#varti^kAm#} 116,14. {#f\bIsA\datri^m#} 117,3. {#ja\rasa^H#} 7,71,5. {#yayA^ ni\do mu\YcaTa^ vandi\tAra^m#} 2,34,15. {#Apo\ yoktrA^Ri muYcata#} 3,33,13. 6,74,3. {#mf\tyormu^kzIya#} 7,59,12. 8,24,27. {#ba\nDAt#} 40,8. 9,29,5. {#mA te^ he\tyA mu^kzata\ dEvyA^yAH#} 10,87,19. KAUŚ. 39. {#dru\pa\dAdi^va mumucA\naH#} (vgl. UṆĀDIS. 2,91) VS. 20,20. {#a\po mu^YcAmi#} ich lasse Wasser 4,13. {#amucyata#} ṚV. 8,58,13. {#sa pA\dura^sya ni\rRijo\ na mu^cyate#} 10,27,24. VS. 12,98. {#sa na dahyate 'Ta mucyate#} CHĀND. UP. 6,16,2. {#mu\cyADvE^ (mucyeDvam#} BṚH. ĀR. UP. 3,8,12) ŚAT. BR. 14,6,8,12. {#amo^ci Su\kro raja^saH pa\rastA^t#} ist ausgefahren AV. 13,2,8. — {#amuYcadDanuzastasya jyAm#} MBH. 4,161. {#muYcemAM Badra nAvaM tvam#} R. GORR. 2,52,13. VID. 238. {#mokzyaDve svargavandInAM veRIbanDAn#} RAGH. 10,48. {#muktabanDana#} Spr. 2472. ŚĀK. 75,10, v. l. {#nijAM muktvA SiKAm#} KATHĀS. 5,118. {#vastrAntaM SaWa muYca muYca#} Spr. 688. {#tena hi mucyantAmaBIzavaH#} lass die Zügel schiessen ŚĀK. 5,15, v. l. {#muktezu raSmizu#} 8. {#muktaSfNgAra#} ausgezogen, abgelegt PAÑCAT. 36,17. {#uzRIzaM mumuce#} BHAṬṬ. 14,95 soll nach einem Schol. so v. a. {#u˚ paridaDe#} anlegen bedeuten. {#talpe muktEravayavEraSAyizi#} mit aufgelösten d. i. erschlafften Gliedern DAŚAK. in BENF. Chr. 190,19. {#kaRWam#} die Kehle lösen so v. a. seine Stimme erheben: {#kaRWaM muYcati ca barhiRaH#} MṚCCH. 83,6; vgl. {#muktakaRWa#}.{# prARAn#} Jmdes Lebensgeister lösen so v. a. Jmd das Leben nehmen: {#eza me muYcatu prARAnyadi pApaM carAmyaham#} MBH. 3,2982. fgg. {#padAtpadamamuYcantI#} den Fuss nicht von der Stelle lösend d. i. bewegend VID. 277. {#vIRiBirmuktamArgaH#} den Weg frei machen so v. a. aus dem Wege gehen MEGH. 46, v. l. (für {#datta)#}.{# muYca muYcasva mETilIm#} lass los MBH. 3,16047. 10403. 15167. 15793. {#tvaM saha prARErmuYceTAScEva mAM yuDi#} R. 3,62,5. {#AryaM sacivaM muYcati yadi pUjyaH saMyataM mama SyAlam . moktA mADavasenaM tato 'hamapi banDanAtsadyaH ..#} MĀLAV. 7. ŚĀK. 40,9. VID. 184. KATHĀS. 22,194. 25,109. {#adaRqyo mucyate rAjYA#} M. 8,202. MBH. 3,15794. {#tanmucyatAM paYjarabanDanAdayaM pakzI#} PAÑCAT. 192,15. {#mukta#} freigelassen TRIK. 3,3,177. MBH. 3,15795. Spr. 1819. VID. 267. KATHĀS. 4,38. VET. in LA. (II) 22,11. {#darSitAni kalatrARi gfhe muktamaSaNkitam#} adv. Spr. 4186. {#vanAya — Denumfzermumoca#} entliess die <is>Kuh</is> in den Wald RAGH. 2,1. {#mumoca kAmacarAya tam#} VID. 330. {#muYca naH sADayAmaH#} Spr. 366. {#kUpAdAkfzya mArge muktA#} VET. in LA. (II) 17,20. PAÑCAT. 128,25. {#yadyeteByo mucyase#} wenn du dich von ihnen befreist MBH. 3,15715. {#mucyate kilvizAt#} M. 11,90. 79. 194. 227. 239. BHAG. 4,16. {#mftyupASAttvaM saputrA mokzyase#} MBH. 1,5641. RAGH. 1,72. {#tadA pitFRAM mumuce sa banDanAt#} 3,20. 12,23. {#yena (OzaDena) mucyAmahe rogAt#} KATHĀS. 66,32. {#nahi yogaM prapaSyAmi yena mucyeyamApadaH#} MBH. 1,6127. 8150. 3,2613. 6003. [Page5-0811] {#mucyantu narakAt#} MĀRK. P. 15,76. {#tasmAnmuktA vayaM dAhAt#} MBH. 1,5918. {#SApAnmuktaH#} 3,2386. ŚĀK. 111,7. {#yadi DarmAnna mucyate#} wenn er nicht der Tugend verlustig geht Spr. 2988. Statt des abl. der instr.: {#mucyate pAtakEH sarvEH#} M. 11,258. fg. Spr. 3223. 4788. fg. KATHĀS. 49,228. {#sa SastravarmaRAmoci cittaM GEryeRa no puraH#} RĀJA-TAR. 3,406. MĀRK. P. 79,13. {#vAmaScAsyAH (UruH) kararuhapadErmucyamAno madIyEH#} frei von MEGH. 94. {#mucyanti banDanEH#} MBH. 13,1079. {#sa mucyetsarvakilvizEH#} 1864. {#mukto 'haM sarvakilvizEH#} 3,4040. {#muktamidaM tamasA manaH#} ŚĀK. 135. RAGH. 4,15. {#kleSAdiBiH#} Schol. zu KAP. 1,94. {#(guREH) etErmukto mahIpAlaH#} ermangelnd Spr. 3125. Statt des abl. der gen.: {#nahi me mokzyate jIvan#} er wird mir nicht lebend entrinnen MBH. 3,15757. 16048. {#nahi te mucyedantako 'pyAtatAyinaH#} 1695. {#mukta#} am Ende eines comp. befreit von, ermangelnd P. 2,1,38. {#yoni˚#} ŚVETĀŚV. UP. 1,7. {#Ganamukta ivoqurAw#} R. 5,76,20. {#viveka˚#} Spr. 2726. {#kalaNka˚#} 3882. {#vaDa˚#} KATHĀS. 28,150. {#roga˚#} 29,173. {#roDa˚ (pravahaRa)#} VID. 236. {#kAWinya˚ (uras)#} ŚĀK. 58. {#uBayorhastayormuktaM yadannamupanIyeta#} so v. a. eine Speise, die man nicht mit beiden Händen hält, M. 3,225. pass. ohne nähere Bestimmung befreit —, erlöst werden von der Sünde, von den Banden der Welt: {#rAjA BavatyanenAstu mucyante ca saBAsadaH#} sind von aller Sünde frei M. 8,19. {#japitvA pOruzaM sUktaM mucyate gurutalpagaH#} 11,251. {#yadahnA kurute pApam — saMDyAM mucyati paScimAm#} MBH. 1,656. {#tasmAnna baDyate nApi mucyate nApi saMsarati puruzaH . saMsarati baDyate mucyate ca nAnASrayA prakftiH ..#} SĀṂKHYAK. 62. {#mukta#} erlöst von der Sünde, von den Banden der Welt TRIK. 3,3,177. M. 6,44. {#aBipUjitalABESca yatirmukto 'pi baDyate#} 58. BHAG. 5,28. WEBER, RĀMAT. UP. 338. 345. 357. 359. Spr. 3350 (zugleich Perle); vgl. {#jIvanmukta#} (auch PAÑCAR. 1,10,83). verlassen (einen Platz): {#na muYcati ca taM deSaM nAyako yatra dfSyate#} SĀH. D. 60,4. ad ŚĀK. 78. Spr. 2216. {#talaM yasya na muYcati . atyantaSItalacCAyA sa cCAyAtarurucyate#} Cit. beim Schol. zu ŚĀK. 86. {#palitaSAraSiKaRqabanDaspfzwamuktaBUmi#} adj. DAŚAK. in BENF. Chr. 180,1. {#muYca SayyAm#} RAGH. 5,66. {#ihEva priyApariBuktamukte latAvalaye#} ŚĀK. 41,17. {#muktAsana#} 63,16. RAGH. 3,11. {#muktaroDonitamba#} MEGH. 42. {#tatkzaRaM sUryamuktA dik#} TRIK. 1,1,95. {#muktA (diS)#} verlassen heisst in der Auguralkunde diejenige Weltgegend, welche die Sonne so eben verlassen hat; steht z. B. die Sonne im Süden, so heisst der Süden {#prAptArkA#} und Südost {#muktA#}, VARĀH. BṚH. S. 86,12. Jmd oder Etwas fahren lassen, im Stich lassen, aufgeben, abschütteln: {#kadAcittaM na muYcanti — sevakAH#} Spr. 654. {#tameva vraja mA mucaH#} BHAṬṬ. 4,29. {#muktvA hariharAdIn#} KATHĀS. 72,327. NALOD. 3,12. Spr. 1443, v. l. 2614. 2899. ŚĀK. 115, v. l. {#kakzAntarAnmAtrAM na muYcati#} PAÑCAT. 34,13. 32,25. {#muktvAgnim#} YĀJÑ. 2,107. {#AsevitaM varzapUgAnzaqvargaM vizamezu saH . kzaRena mumuce nIqa jAtapakza iva dvijaH#} BHĀG. P. 9,19,24. {#citO parizvajya vicetanaM patiM priyA hi yA muYcati dehamAtmanaH#} Spr. 911. R. 1,25,14. {#muYcetprARAnBayAdiyam#} VID. 121. UTTARARĀMAC. 20,10. PAÑCAT. 57,17. {#DanAni#} Spr. 1991. {#paTyamannam#} 4497. {#sOhArdam#} 5349. {#svacApasOndaryamadam (kAmaH)#} KUMĀRAS. 1,48. {#Bogam#} VID. 308. {#BakzaRam#} KATHĀS. 22,229. {#taccintAm#} 34,29. {#vilambam#} GĪT. 11,5. {#rAjYo mOnamamuYcataH#} KATHĀS. 69,79. 162. NAIṢ. 22. 53. BHAṬṬ. 6,24. {#tena hi mucyatAM vizAdaH#} VIKR. 5,16. {#tvayA tu — kroDo 'dyApi na mucyate#} KATHĀS. 33,50. HIT. 57,20, v. l. {#mokzyase SokajaM duHKaM nirmokamiva pannagI#} R. 6,9,36. {#kadAcinmuYceyaM madanaSiKipIqApariBavam#} [Page5-0812] Spr. 2840. {#duHKaM mokzye kadAham#}
ru: 1. {#muc#}¦, {#muYca/ti, ˚te#} DHĀTUP. 28,136. P. 7,1,59. VOP. 11,4. ved. {#muca/nti#} und {#amugDvam, muYcAtu#} Ind. St. 5,340. 363. {#amucat#} und {#amukta#} VOP. 13,1. {#mucat, mOk#} 2. p. VS. 1,25. {#mukzata#} 3. pl. {#mokzIs#} HARIV. 7082. {#mukzIya; mumoca, mumucma/he, mumucre/, mumucAna/; mokzyati#} und {#˚te, moktA#} Kār. 2 aus SIDDH. K. zu P. 7,2,10. ved. {#mumoktu, mumugDi/, amumuktam, mumocata#} 2. pl., {#mu/mocati#} ṚV. 8,18,12. {#mumo/catam#} 75,1. 4. освобождать, высвобождать, избавлять; отпускать, отпустить; med. pass. освобождаться, спасаться ṚV. 1,24,12. {#a\vanI^H#} 61,10. {#sinDU^n#} 93,5. {#varti^kAm#} 116,14. {#f\bIsA\datri^m#} 117,3. {#ja\rasa^H#} 7,71,5. {#yayA^ ni\do mu\YcaTa^ vandi\tAra^m#} 2,34,15. {#Apo\ yoktrA^Ri muYcata#} 3,33,13. 6,74,3. {#mf\tyormu^kzIya#} 7,59,12. 8,24,27. {#ba\nDAt#} 40,8. 9,29,5. {#mA te^ he\tyA mu^kzata\ dEvyA^yAH#} 10,87,19. KAUŚ. 39. {#dru\pa\dAdi^va mumucA\naH#} (vgl. UṆĀDIS. 2,91) VS. 20,20. {#a\po mu^YcAmi#} я выпускаю воду 4,13. {#amucyata#} ṚV. 8,58,13. {#sa pA\dura^sya ni\rRijo\ na mu^cyate#} 10,27,24. VS. 12,98. {#sa na dahyate 'Ta mucyate#} CHĀND. UP. 6,16,2. {#mu\cyADvE^ (mucyeDvam#} BṚH. ĀR. UP. 3,8,12) ŚAT. BR. 14,6,8,12. {#amo^ci Su\kro raja^saH pa\rastA^t#} выехал AV. 13,2,8. — {#amuYcadDanuzastasya jyAm#} MBH. 4,161. {#muYcemAM Badra nAvaM tvam#} R. GORR. 2,52,13. VID. 238. {#mokzyaDve svargavandInAM veRIbanDAn#} RAGH. 10,48. {#muktabanDana#} Spr. 2472. ŚĀK. 75,10, v. l. {#nijAM muktvA SiKAm#} KATHĀS. 5,118. {#vastrAntaM SaWa muYca muYca#} Spr. 688. {#tena hi mucyantAmaBIzavaH#} отпусти поводья ŚĀK. 5,15, v. l. {#muktezu raSmizu#} 8. {#muktaSfNgAra#} снятый, сложенный PAÑCAT. 36,17. {#uzRIzaM mumuce#} BHAṬṬ. 14,95 должно, по одному Schol., означать v. a. {#u˚ paridaDe#} надевать. {#talpe muktEravayavEraSAyizi#} с распущенными d. i. расслабленными членами DAŚAK. в BENF. Chr. 190,19. {#kaRWam#} разжать горло, так что v. a. возвысить голос: {#kaRWaM muYcati ca barhiRaH#} MṚCCH. 83,6; vgl. {#muktakaRWa#}.{# prARAn#} освободить жизненные силы кого-либо, т. е. лишить кого-либо жизни: {#eza me muYcatu prARAnyadi pApaM carAmyaham#} MBH. 3,2982. fgg. {#padAtpadamamuYcantI#} не сдвигая ноги с места d. i. двигая VID. 277. {#vIRiBirmuktamArgaH#} освободить путь, т. е. v. a. уступить дорогу MEGH. 46, v. l. (для {#datta)#}.{# muYca muYcasva mETilIm#} отпусти MBH. 3,16047. 10403. 15167. 15793. {#tvaM saha prARErmuYceTAScEva mAM yuDi#} R. 3,62,5. {#AryaM sacivaM muYcati yadi pUjyaH saMyataM mama SyAlam . moktA mADavasenaM tato 'hamapi banDanAtsadyaH ..#} MĀLAV. 7. ŚĀK. 40,9. VID. 184. KATHĀS. 22,194. 25,109. {#adaRqyo mucyate rAjYA#} M. 8,202. MBH. 3,15794. {#tanmucyatAM paYjarabanDanAdayaM pakzI#} PAÑCAT. 192,15. {#mukta#} отпущенный на свободу TRIK. 3,3,177. MBH. 3,15795. Spr. 1819. VID. 267. KATHĀS. 4,38. VET. in LA. (II) 22,11. {#darSitAni kalatrARi gfhe muktamaSaNkitam#} adv. Spr. 4186. {#vanAya — Denumfzermumoca#} отпустил Kuh в лес RAGH. 2,1. {#mumoca kAmacarAya tam#} VID. 330. {#muYca naH sADayAmaH#} Spr. 366. {#kUpAdAkfzya mArge muktA#} VET. in LA. (II) 17,20. PAÑCAT. 128,25. {#yadyeteByo mucyase#} когда ты освобождаешься от них MBH. 3,15715. {#mucyate kilvizAt#} M. 11,90. 79. 194. 227. 239. BHAG. 4,16. {#mftyupASAttvaM saputrA mokzyase#} MBH. 1,5641. RAGH. 1,72. {#tadA pitFRAM mumuce sa banDanAt#} 3,20. 12,23. {#yena (OzaDena) mucyAmahe rogAt#} KATHĀS. 66,32. {#nahi yogaM prapaSyAmi yena mucyeyamApadaH#} MBH. 1,6127. 8150. 3,2613. 6003. [Page5-0811] {#mucyantu narakAt#} MĀRK. P. 15,76. {#tasmAnmuktA vayaM dAhAt#} MBH. 1,5918. {#SApAnmuktaH#} 3,2386. ŚĀK. 111,7. {#yadi DarmAnna mucyate#} когда он не лишается добродетели Spr. 2988. Вместо abl. в instr.: {#mucyate pAtakEH sarvEH#} M. 11,258. fg. Spr. 3223. 4788. fg. KATHĀS. 49,228. {#sa SastravarmaRAmoci cittaM GEryeRa no puraH#} RĀJA-TAR. 3,406. MĀRK. P. 79,13. {#vAmaScAsyAH (UruH) kararuhapadErmucyamAno madIyEH#} свободный от MEGH. 94. {#mucyanti banDanEH#} MBH. 13,1079. {#sa mucyetsarvakilvizEH#} 1864. {#mukto 'haM sarvakilvizEH#} 3,4040. {#muktamidaM tamasA manaH#} ŚĀK. 135. RAGH. 4,15. {#kleSAdiBiH#} Schol. zu KAP. 1,94. {#(guREH) etErmukto mahIpAlaH#} лишённый Spr. 3125. Вместо abl. в gen.: {#nahi me mokzyate jIvan#} он не спасётся от меня живым MBH. 3,15757. 16048. {#nahi te mucyedantako 'pyAtatAyinaH#} 1695. {#mukta#} в конце comp. освобождённый от, лишённый P. 2,1,38. {#yoni˚#} ŚVETĀŚV. UP. 1,7. {#Ganamukta ivoqurAw#} R. 5,76,20. {#viveka˚#} Spr. 2726. {#kalaNka˚#} 3882. {#vaDa˚#} KATHĀS. 28,150. {#roga˚#} 29,173. {#roDa˚ (pravahaRa)#} VID. 236. {#kAWinya˚ (uras)#} ŚĀK. 58. {#uBayorhastayormuktaM yadannamupanIyeta#} т. е. v. a. кушанье, которое не держат обеими руками, M. 3,225. pass. без ближайшего определения быть освобождённым — избавленным от греха, от оков мира: {#rAjA BavatyanenAstu mucyante ca saBAsadaH#} свободны от всякого греха M. 8,19. {#japitvA pOruzaM sUktaM mucyate gurutalpagaH#} 11,251. {#yadahnA kurute pApam — saMDyAM mucyati paScimAm#} MBH. 1,656. {#tasmAnna baDyate nApi mucyate nApi saMsarati puruzaH . saMsarati baDyate mucyate ca nAnASrayA prakftiH ..#} SĀṂKHYAK. 62. {#mukta#} избавленный от греха, от оков мира TRIK. 3,3,177. M. 6,44. {#aBipUjitalABESca yatirmukto 'pi baDyate#} 58. BHAG. 5,28. WEBER, RĀMAT. UP. 338. 345. 357. 359. Spr. 3350 (одновременно жемчуг); vgl. {#jIvanmukta#} (также PAÑCAR. 1,10,83). покидать (место): {#na muYcati ca taM deSaM nAyako yatra dfSyate#} SĀH. D. 60,4. ad ŚĀK. 78. Spr. 2216. {#talaM yasya na muYcati . atyantaSItalacCAyA sa cCAyAtarurucyate#} Cit. при Schol. zu ŚĀK. 86. {#palitaSAraSiKaRqabanDaspfzwamuktaBUmi#} adj. DAŚAK. в BENF. Chr. 180,1. {#muYca SayyAm#} RAGH. 5,66. {#ihEva priyApariBuktamukte latAvalaye#} ŚĀK. 41,17. {#muktAsana#} 63,16. RAGH. 3,11. {#muktaroDonitamba#} MEGH. 42. {#tatkzaRaM sUryamuktA dik#} TRIK. 1,1,95. {#muktA (diS)#} покидать означает в птицегадании ту страну света, которую солнце только что покинуло; если z. B. солнце на юге, то юг называется {#prAptArkA#}, а юго-восток {#muktA#}, VARĀH. BṚH. S. 86,12. отпускать, бросать, оставлять кого-либо или что-либо, отказываться, отряхиваться от: {#kadAcittaM na muYcanti — sevakAH#} Spr. 654. {#tameva vraja mA mucaH#} BHAṬṬ. 4,29. {#muktvA hariharAdIn#} KATHĀS. 72,327. NALOD. 3,12. Spr. 1443, v. l. 2614. 2899. ŚĀK. 115, v. l. {#kakzAntarAnmAtrAM na muYcati#} PAÑCAT. 34,13. 32,25. {#muktvAgnim#} YĀJÑ. 2,107. {#AsevitaM varzapUgAnzaqvargaM vizamezu saH . kzaRena mumuce nIqa jAtapakza iva dvijaH#} BHĀG. P. 9,19,24. {#citO parizvajya vicetanaM patiM priyA hi yA muYcati dehamAtmanaH#} Spr. 911. R. 1,25,14. {#muYcetprARAnBayAdiyam#} VID. 121. UTTARARĀMAC. 20,10. PAÑCAT. 57,17. {#DanAni#} Spr. 1991. {#paTyamannam#} 4497. {#sOhArdam#} 5349. {#svacApasOndaryamadam (kAmaH)#} KUMĀRAS. 1,48. {#Bogam#} VID. 308. {#BakzaRam#} KATHĀS. 22,229. {#taccintAm#} 34,29. {#vilambam#} GĪT. 11,5. {#rAjYo mOnamamuYcataH#} KATHĀS. 69,79. 162. NAIṢ. 22. 53. BHAṬṬ. 6,24. {#tena hi mucyatAM vizAdaH#} VIKR. 5,16. {#tvayA tu — kroDo 'dyApi na mucyate#} KATHĀS. 33,50. HIT. 57,20, v. l. {#mokzyase SokajaM duHKaM nirmokamiva pannagI#} R. 6,9,36. {#kadAcinmuYceyaM madanaSiKipIqApariBavam#} [Page5-0812] Spr. 2840. {#duHKaM mokzye kadAham#}

source: — {#antar#} 1) gehen zwischen Etwas: {#yo dEvyA^ni\ mAnu^zA ja\nUMzya\ntarjigA^ti#} ṚV. 7,4,1. {#a\ntaH kf\zRA~ a^ru\zErDAma^BirgAt#} 3,31,21. — 2) dazwischen treten, trennen, ausschliessen von (abl.): {#mA no yajYAdantargAta#} ŚAT. BR. 3,6,2,17. 2,2,3. 4,3,2,8. {#prARaM vA ayamantaragAdaDvaryuH#} 3,8,2,24.
ru: — {#antar#} 1) идти между чем-либо: {#yo dEvyA^ni\ mAnu^zA ja\nUMzya\ntarjigA^ti#} ṚV. 7,4,1. {#a\ntaH kf\zRA~ a^ru\zErDAma^BirgAt#} 3,31,21. — 2) вмешаться, разлучать, исключать из (abl.): {#mA no yajYAdantargAta#} ŚAT. BR. 3,6,2,17. 2,2,3. 4,3,2,8. {#prARaM vA ayamantaragAdaDvaryuH#} 3,8,2,24.

source: — {#pratyaBi#} 1) wieder an sich ziehen, — in sich zurückziehen: {#viSvam — pratyaBiDAsyati#} BHĀG. P. 3,7,4. Vgl. u. {#aBi#} 6. — 2) erwiedern, antworten: {#pratyaByaDatta#} BHĀG. P. 4,3,15. {#mayA pratyaBihitA#} ŚĀK. 84,14. — 3) seine Zustimmung geben: {#mayA ca pratyaBihitam#} MBH. 5,7459.
ru: — {#pratyaBi#} 1) снова привлекать к себе, — вбирать в себя: {#viSvam — pratyaBiDAsyati#} BHĀG. P. 3,7,4. Vgl. u. {#aBi#} 6. — 2) отвечать, возражать: {#pratyaByaDatta#} BHĀG. P. 4,3,15. {#mayA pratyaBihitA#} ŚĀK. 84,14. — 3) давать своё согласие: {#mayA ca pratyaBihitam#} MBH. 5,7459.

source: — {#saMpra#}, partic. {#˚SAnta#} aufgehört, gewichen, geschwunden: {#˚rajastamas#} MBH. 1,8249.
ru: — {#saMpra#}, partic. {#˚SAnta#} прекратившийся, отступивший, исчезнувший: {#˚rajastamas#} MBH. 1,8249.

source: — {#parA#} weggehen, hingehen: {#parA^ yAhi maGava\nnA ca^ yAhi#} ṚV. 3,53,5. AV. 18,3,14. — caus. KAUŚ. 88.
ru: — {#parA#} уходить, отправляться: {#parA^ yAhi maGava\nnA ca^ yAhi#} ṚV. 3,53,5. AV. 18,3,14. — caus. KAUŚ. 88.

source: — {#pariRi#} P. 8,4,17, Sch. herumlegen: {#yadimAn (pariSritaH) paryeva daDAti#} ŚAT. BR. 9,4,3,9. {#pariniDAya#} KĀTY. ŚR. 18,6,13.
ru: — {#pariRi#} P. 8,4,17, Sch. обкладывать вокруг: {#yadimAn (pariSritaH) paryeva daDAti#} ŚAT. BR. 9,4,3,9. {#pariniDAya#} KĀTY. ŚR. 18,6,13.

source: — {#pratyaBini#} scheinbar MĀLATĪM. 88,2, da hier {#prati#} mit dem vorangehenden acc. zu verbinden ist.
ru: — {#pratyaBini#} по видимости MĀLATĪM. 88,2, поскольку здесь {#prati#} следует соединять с предшествующим acc..

source: — {#upapra#} herbeikommen, hinzutreten zu: {#upa\ prAgA^dde\vaH#} AV. 1,28,1. 6. 37,1. {#upa\ prAgA\cCasa^naM vA\jyarvA^#} ṚV. 1,163,12. 13. 162,7. {#upa^ de\vAndEvI\rviSa\H prAgu^H#} VS. 6,7.
ru: — {#upapra#} приходить, подступать к: {#upa\ prAgA^dde\vaH#} AV. 1,28,1. 6. 37,1. {#upa\ prAgA\cCasa^naM vA\jyarvA^#} ṚV. 1,163,12. 13. 162,7. {#upa^ de\vAndEvI\rviSa\H prAgu^H#} VS. 6,7.

source: — {#praRi#} P. 8,4,17, Sch. VOP. 8,22. 9,16. gerathen in: {#ruzam#} BHAṬṬ. 9,100.
ru: — {#praRi#} P. 8,4,17, Sch. VOP. 8,22. 9,16. попадать в: {#ruzam#} BHAṬṬ. 9,100.

source: — {#visam#}, partic. {#visaMhata#} aus der festen Verbindung gebracht, gelockert SUŚR. 1,305,12 ({#˚hita#} v. l.).
ru: — {#visam#}, partic. {#visaMhata#} выведенный из прочного соединения, расслабленный SUŚR. 1,305,12 ({#˚hita#} v. l.).

source: — {#parA#} widersprechen, zurückweisen (Gegens. {#anu#}) ŚAT. BR. 1,4,5,12. — Vgl. {#parAvAka, parocya#} .
ru: — {#parA#} возражать, отвергать (Gegens. {#anu#}) ŚAT. BR. 1,4,5,12. — Vgl. {#parAvAka, parocya#} .

source: 1. {#diS#}¦ 2) {#tapasA rADito deva yadi no diSase (= dadAsi#} Schol.) {#varam#} R. 7,5,14. — {#dizwa#} n. in der Dramatik eine Schilderung unter dem Bilde von Raum oder Zeit (d. i. eines Naturereignisses): {#deSakAlasvarUpeRa varRanA dizwamucyate#} SĀH. D. 448. 434. — {#anu#} 2) Z. 1 lies {#gO\ramA^ra\Ryamanu^#} . — {#A#} 3) {#mA smEvamAdiSa#} so v. a. geruhe nicht so zu reden KATHĀS. 60,118. — 4) Z. 4 {#Palena PalamAdiSet#} (auch Spr. 2632) stände besser bei 1). — 6) {#AdideSASu BftyAnsvAMstayordahi tarustriyoH#} KATHĀS. 71,176. — 8) ĀŚV. GṚHY. 1,18,9. — {#vyA#} 4) KATHĀS. 116,21. — {#ud#} 1) hinausstrecken TBR. 2,1,4,8. — 2) Z. 4 lies 49, 7 st. 94, 7. — {#samud#} 1) vollständig mittheilen ṚV. PRĀT. 14,1. — {#upa#} 3) zu streichen, da die neuere Ausg., wie wir vermutheten, {#tadopavizwAH#} liest. — {#pari#} TBR. 3,2,2,4.
ru: 1. {#diS#}¦ 2) {#tapasA rADito deva yadi no diSase (= dadAsi#} Schol.) {#varam#} R. 7,5,14. — {#dizwa#} n. в драматургии описание в образах пространства или времени (d. i. природного явления): {#deSakAlasvarUpeRa varRanA dizwamucyate#} SĀH. D. 448. 434. — {#anu#} 2) Z. 1 читай {#gO\ramA^ra\Ryamanu^#} . — {#A#} 3) {#mA smEvamAdiSa#} так v. a. не соизволь говорить таким образом KATHĀS. 60,118. — 4) Z. 4 {#Palena PalamAdiSet#} (также Spr. 2632) лучше поместить при 1). — 6) {#AdideSASu BftyAnsvAMstayordahi tarustriyoH#} KATHĀS. 71,176. — 8) ĀŚV. GṚHY. 1,18,9. — {#vyA#} 4) KATHĀS. 116,21. — {#ud#} 1) вытягивать вперёд TBR. 2,1,4,8. — 2) Z. 4 читай 49, 7 st. 94, 7. — {#samud#} 1) сообщать полностью ṚV. PRĀT. 14,1. — {#upa#} 3) следует исключить, так как новейшее Ausg., как мы и предполагали, читает {#tadopavizwAH#}. — {#pari#} TBR. 3,2,2,4.
